[
  "omnisearch",
  "realclaudian",
  "dataview",
  "iconic",
  "colored-tags",
  "tag-wrangler",
  "notion-property-tags",
  "obsidian-tasks-plugin",
  "obsidian-reminder-plugin",
  "recent-files-obsidian",
  "various-complements",
  "claudian-productivity",
  "obsidian-kanban",
  "obsidian-zotero-desktop-connector",
  "pdf-plus",
  "folder-notes",
  "obsidian-git"
]