[
  "obsidian-importer",
  "omnisearch",
  "realclaudian",
  "obsidian-git",
  "heatmap-calendar",
  "calendar",
  "make-md",
  "dataview",
  "iconic",
  "colored-tags"
]